{"word_index": {"<OOV>": 1, "know": 2, "time": 3, "like": 4, "come": 5, "away": 6, "feel": 7, "life": 8, "go": 9, "live": 10, "want": 11, "yeah": 12, "na": 13, "heart": 14, "right": 15, "cause": 16, "leave": 17, "night": 18, "break": 19, "world": 20, "think": 21, "need": 22, "fall": 23, "look": 24, "tell": 25, "eye": 26, "long": 27, "hold": 28, "baby": 29, "gon": 30, "mind": 31, "hear": 32, "head": 33, "inside": 34, "hand": 35, "good": 36, "dream": 37, "lose": 38, "stand": 39, "fuck": 40, "believe": 41, "face": 42, "say": 43, "change": 44, "better": 45, "turn": 46, "take": 47, "tonight": 48, "home": 49, "walk": 50, "stay": 51, "wan": 52, "little": 53, "dead": 54, "kill": 55, "fight": 56, "sing": 57, "things": 58, "word": 59, "wait": 60, "light": 61, "play": 62, "place": 63, "lyric": 64, "commercial": 65, "remember": 66, "tear": 67, "cold": 68, "burn": 69, "bring": 70, "black": 71, "hell": 72, "pain": 73, "give": 74, "hard": 75, "hide": 76, "watch": 77, "start": 78, "line": 79, "lie": 80, "save": 81, "shoot": 82, "love": 83, "soul": 84, "blood": 85, "get": 86, "death": 87, "try": 88, "money": 89, "make": 90, "got": 91, "ta": 92, "stop": 93, "sweet": 94, "girl": 95, "mean": 96, "sleep": 97, "days": 98, "fear": 99, "wrong": 100, "lonely": 101, "call": 102, "kiss": 103, "wall": 104, "people": 105, "free": 106, "wish": 107, "forever": 108, "sick": 109, "true": 110, "open": 111, "care": 112, "forget": 113, "close": 114, "miss": 115, "today": 116, "sound": 117, "touch": 118, "alive": 119, "song": 120, "high": 121, "blue": 122, "help": 123, "roll": 124, "body": 125, "hate": 126, "thing": 127, "run": 128, "bleed": 129, "talk": 130, "real": 131, "follow": 132, "begin": 133, "scream": 134, "white": 135, "see": 136, "door": 137, "cry": 138, "late": 139, "somebody": 140, "die": 141, "years": 142, "smile": 143, "deep": 144, "grind": 145, "fade": 146, "arm": 147, "rain": 148, "goodbye": 149, "wind": 150, "till": 151, "fool": 152, "young": 153, "reason": 154, "everybody": 155, "speak": 156, "ready": 157, "shit": 158, "apart": 159, "truth": 160, "pull": 161, "afraid": 162, "dark": 163, "throw": 164, "learn": 165, "morning": 166, "grow": 167, "step": 168, "blow": 169, "promise": 170, "catch": 171, "devil": 172, "best": 173, "power": 174, "beat": 175, "matter": 176, "hurt": 177, "bone": 178, "work": 179, "keep": 180, "bear": 181, "blind": 182, "listen": 183, "voice": 184, "maybe": 185, "waste": 186, "game": 187, "understand": 188, "tomorrow": 189, "rest": 190, "write": 191, "scar": 192, "slip": 193, "tire": 194, "strong": 195, "friends": 196, "steal": 197, "dance": 198, "hearts": 199, "shame": 200, "breathe": 201, "reach": 202, "control": 203, "breath": 204, "music": 205, "straight": 206, "bitch": 207, "woman": 208, "hole": 209, "pray": 210, "wonder": 211, "road": 212, "rise": 213, "moment": 214, "drink": 215, "pass": 216, "soon": 217, "piece": 218, "street": 219, "brain": 220, "friend": 221, "earth": 222, "sure": 223, "stick": 224, "past": 225, "evil": 226, "kind": 227, "hang": 228, "land": 229, "skin": 230, "spend": 231, "heaven": 232, "lord": 233, "easy": 234, "knees": 235, "round": 236, "party": 237, "push": 238, "alright": 239, "blame": 240, "belong": 241, "star": 242, "drive": 243, "feet": 244, "choose": 245, "damn": 246, "house": 247, "build": 248, "summer": 249, "crazy": 250, "kick": 251, "yesterday": 252, "darkness": 253, "trust": 254, "room": 255, "stone": 256, "nights": 257, "mouth": 258, "guess": 259, "ball": 260, "fine": 261, "tongue": 262, "laugh": 263, "shout": 264, "water": 265, "city": 266, "rule": 267, "anymore": 268, "story": 269, "send": 270, "cross": 271, "outside": 272, "wear": 273, "shake": 274, "happen": 275, "ride": 276, "finger": 277, "lead": 278, "peace": 279, "smoke": 280, "mirror": 281, "lips": 282, "taste": 283, "edge": 284, "child": 285, "bury": 286, "share": 287, "sight": 288, "crawl": 289, "meet": 290, "moon": 291, "streets": 292, "felt": 293, "dust": 294, "future": 295, "answer": 296, "dirty": 297, "clear": 298, "plan": 299, "different": 300, "second": 301, "great": 302, "drop": 303, "fast": 304, "loud": 305, "knock": 306, "count": 307, "year": 308, "grave": 309, "sign": 310, "human": 311, "nothin": 312, "whoa": 313, "floor": 314, "pride": 315, "lock": 316, "point": 317, "million": 318, "welcome": 319, "crack": 320, "bout": 321, "picture": 322, "dear": 323, "comin": 324, "search": 325, "sense": 326, "children": 327, "state": 328, "near": 329, "ring": 330, "bite": 331, "pick": 332, "mother": 333, "silence": 334, "race": 335, "forgive": 336, "twist": 337, "escape": 338, "mistake": 339, "thousand": 340, "read": 341, "check": 342, "remain": 343, "father": 344, "beautiful": 345, "single": 346, "drug": 347, "lover": 348, "ways": 349, "move": 350, "wide": 351, "insane": 352, "space": 353, "shine": 354, "heat": 355, "thoughts": 356, "survive": 357, "chain": 358, "darling": 359, "ask": 360, "someday": 361, "desire": 362, "ghost": 363, "minute": 364, "drag": 365, "cover": 366, "end": 367, "band": 368, "memories": 369, "metal": 370, "safe": 371, "tight": 372, "river": 373, "raise": 374, "shut": 375, "fill": 376, "mess": 377, "fate": 378, "memory": 379, "lady": 380, "realize": 381, "trouble": 382, "ahead": 383, "jump": 384, "sorry": 385, "paint": 386, "finally": 387, "wild": 388, "awake": 389, "okay": 390, "spirit": 391, "ones": 392, "girls": 393, "livin": 394, "sorrow": 395, "kid": 396, "hop": 397, "perfect": 398, "deal": 399, "gold": 400, "flesh": 401, "tie": 402, "sell": 403, "shin": 404, "hair": 405, "radio": 406, "fell": 407, "loose": 408, "letter": 409, "heal": 410, "poor": 411, "flame": 412, "goin": 413, "number": 414, "ohoh": 415, "weak": 416, "babe": 417, "stranger": 418, "show": 419, "mama": 420, "woah": 421, "wave": 422, "wake": 423, "hour": 424, "holy": 425, "doubt": 426, "fail": 427, "swear": 428, "queen": 429, "book": 430, "thank": 431, "suck": 432, "drown": 433, "bless": 434, "freeze": 435, "slave": 436, "return": 437, "warm": 438, "battle": 439, "clean": 440, "disappear": 441, "worry": 442, "strange": 443, "lift": 444, "lookin": 445, "draw": 446, "fake": 447, "force": 448, "everyday": 449, "color": 450, "machine": 451, "suffer": 452, "fuckin": 453, "shoe": 454, "teach": 455, "phone": 456, "cloud": 457, "decide": 458, "question": 459, "rock": 460, "green": 461, "crowd": 462, "boys": 463, "neck": 464, "cool": 465, "longer": 466, "closer": 467, "surprise": 468, "pay": 469, "seek": 470, "shadow": 471, "talkin": 472, "steady": 473, "slow": 474, "animal": 475, "paradise": 476, "slowly": 477, "fly": 478, "haunt": 479, "luck": 480, "songs": 481, "strike": 482, "hours": 483, "crash": 484, "sink": 485, "nice": 486, "smell": 487, "pretty": 488, "gim": 489, "motherfucker": 490, "school": 491, "corner": 492, "bright": 493, "mighty": 494, "wing": 495, "america": 496, "pretend": 497, "crime": 498, "hollow": 499, "fee": 500, "knife": 501, "lay": 502, "warn": 503, "remind": 504, "treat": 505, "half": 506, "tree": 507, "small": 508, "window": 509, "echo": 510, "grab": 511, "bend": 512, "spin": 513, "sit": 514, "quiet": 515, "bind": 516, "bullet": 517, "master": 518, "surround": 519, "dress": 520, "spread": 521, "surrender": 522, "brave": 523, "spit": 524, "family": 525, "swing": 526, "stain": 527, "riot": 528, "feelin": 529, "christmas": 530, "lovers": 531, "dare": 532, "sand": 533, "prove": 534, "shoulder": 535, "cure": 536, "path": 537, "praise": 538, "makin": 539, "trap": 540, "ocean": 541, "final": 542, "magic": 543, "float": 544, "older": 545, "beneath": 546, "steel": 547, "sail": 548, "outta": 549, "guide": 550, "freak": 551, "enemy": 552, "fantasy": 553, "curse": 554, "runnin": 555, "flow": 556, "choice": 557, "bomb": 558, "freedom": 559, "dirt": 560, "gettin": 561, "gun": 562, "boom": 563, "middle": 564, "seven": 565, "heavy": 566, "serve": 567, "swallow": 568, "simple": 569, "lifetime": 570, "thrill": 571, "regret": 572, "whisper": 573, "shall": 574, "suddenly": 575, "hungry": 576, "misery": 577, "ache": 578, "rome": 579, "savior": 580, "diamonds": 581, "strength": 582, "lovely": 583, "sweat": 584, "midnight": 585, "brother": 586, "train": 587, "brothers": 588, "test": 589, "cast": 590, "track": 591, "poison": 592, "unite": 593, "teeth": 594, "numb": 595, "secret": 596, "tryin": 597, "wheel": 598, "beg": 599, "anybody": 600, "harder": 601, "fist": 602, "demons": 603, "mountains": 604, "sin": 605, "smash": 606, "danger": 607, "doin": 608, "fame": 609, "murder": 610, "tune": 611, "glass": 612, "souls": 613, "choke": 614, "business": 615, "whip": 616, "weight": 617, "spell": 618, "stare": 619, "beast": 620, "wire": 621, "climb": 622, "soldier": 623, "roar": 624, "shape": 625, "gods": 626, "shatter": 627, "join": 628, "fallin": 629, "precious": 630, "destroy": 631, "bottle": 632, "suicide": 633, "history": 634, "faster": 635, "wrap": 636, "style": 637, "american": 638, "imagine": 639, "rape": 640, "wipe": 641, "silent": 642, "rhyme": 643, "news": 644, "brand": 645, "fever": 646, "slide": 647, "underneath": 648, "overcome": 649, "california": 650, "tough": 651, "wreck": 652, "beauty": 653, "lick": 654, "nigga": 655, "vision": 656, "secrets": 657, "bloody": 658, "figure": 659, "drift": 660, "let": 661, "bang": 662, "suppose": 663, "carry": 664, "noise": 665, "doctor": 666, "action": 667, "angels": 668, "clothe": 669, "repeat": 670, "pump": 671, "sister": 672, "happiness": 673, "instead": 674, "surely": 675, "switch": 676, "pleasure": 677, "scene": 678, "tall": 679, "vein": 680, "revolution": 681, "daddy": 682, "record": 683, "ship": 684, "hello": 685, "tide": 686, "explain": 687, "laughter": 688, "deserve": 689, "message": 690, "refuse": 691, "ash": 692, "leather": 693, "travel": 694, "endless": 695, "hit": 696, "judge": 697, "load": 698, "liar": 699, "lovin": 700, "reality": 701, "rope": 702, "resist": 703, "erase": 704, "feed": 705, "undo": 706, "worship": 707, "list": 708, "quick": 709, "stronger": 710, "destiny": 711, "golden": 712, "funny": 713, "flash": 714, "oooh": 715, "anger": 716, "bridge": 717, "piss": 718, "crown": 719, "attack": 720, "season": 721, "tender": 722, "mister": 723, "singin": 724, "monster": 725, "self": 726, "double": 727, "bore": 728, "mountain": 729, "bust": 730, "press": 731, "string": 732, "table": 733, "pack": 734, "naked": 735, "field": 736, "guilty": 737, "struggle": 738, "wander": 739, "soft": 740, "victim": 741, "chest": 742, "disease": 743, "guitar": 744, "amaze": 745, "wife": 746, "lightning": 747, "nation": 748, "trick": 749, "circle": 750, "iron": 751, "wound": 752, "witch": 753, "calm": 754, "thunder": 755, "stage": 756, "rockin": 757, "silver": 758, "wine": 759, "order": 760, "clock": 761, "march": 762, "loneliness": 763, "grip": 764, "short": 765, "vain": 766, "asleep": 767, "disguise": 768, "higher": 769, "motion": 770, "seventh": 771, "winter": 772, "cut": 773, "creep": 774, "weep": 775, "claim": 776, "punk": 777, "deceive": 778, "nail": 779, "sky": 780, "even": 781, "view": 782, "garden": 783, "darkest": 784, "kingdom": 785, "melt": 786, "forward": 787, "bitter": 788, "special": 789, "mystery": 790, "explode": 791, "strangers": 792, "buzz": 793, "scratch": 794, "flower": 795, "snow": 796, "prison": 797, "cell": 798, "weather": 799, "release": 800, "saturday": 801, "rid": 802, "fair": 803, "comfort": 804, "protect": 805, "funky": 806, "seat": 807, "electric": 808, "spot": 809, "cost": 810, "somethin": 811, "rag": 812, "card": 813, "form": 814, "daughter": 815, "hardly": 816, "sadness": 817, "stupid": 818, "clown": 819, "rip": 820, "replace": 821, "cage": 822, "distance": 823, "lungs": 824, "cruel": 825, "twice": 826, "block": 827, "ladies": 828, "arrive": 829, "hollywood": 830, "offer": 831, "create": 832, "sacrifice": 833, "nature": 834, "roses": 835, "unknown": 836, "desperate": 837, "visions": 838, "demon": 839, "deeper": 840, "fault": 841, "madness": 842, "early": 843, "couple": 844, "jungle": 845, "rage": 846, "church": 847, "youth": 848, "highway": 849, "favorite": 850, "clap": 851, "holiday": 852, "win": 853, "absolutely": 854, "beware": 855, "spark": 856, "monkey": 857, "pushin": 858, "halloween": 859, "screen": 860, "embrace": 861, "dancin": 862, "lonesome": 863, "heartbeat": 864, "boat": 865, "pussy": 866, "bird": 867, "problems": 868, "innocent": 869, "desert": 870, "speed": 871, "problem": 872, "magik": 873, "advice": 874, "movin": 875, "trade": 876, "chance": 877, "paper": 878, "bruise": 879, "ignore": 880, "chase": 881, "foot": 882, "island": 883, "satisfy": 884, "playin": 885, "doors": 886, "divide": 887, "crumble": 888, "respect": 889, "tick": 890, "pour": 891, "pound": 892, "lean": 893, "givin": 894, "trigger": 895, "drum": 896, "later": 897, "dog": 898, "crush": 899, "nose": 900, "image": 901, "daylight": 902, "toll": 903, "flag": 904, "devour": 905, "mass": 906, "expect": 907, "throat": 908, "moments": 909, "ought": 910, "ears": 911, "proud": 912, "stumble": 913, "find": 914, "fact": 915, "ruin": 916, "proof": 917, "torture": 918, "seed": 919, "quit": 920, "hook": 921, "romance": 922, "simply": 923, "hat": 924, "worse": 925, "await": 926, "television": 927, "pity": 928, "brighter": 929, "backstreets": 930, "goddamn": 931, "betray": 932, "hallelujah": 933, "psycho": 934, "bell": 935, "apple": 936, "busy": 937, "act": 938, "champion": 939, "cheat": 940, "country": 941, "natural": 942, "seal": 943, "lesson": 944, "prepare": 945, "reveal": 946, "strip": 947, "victory": 948, "lack": 949, "sugar": 950, "slap": 951, "deny": 952, "whore": 953, "therapy": 954, "invisible": 955, "square": 956, "cock": 957, "week": 958, "prayers": 959, "chicken": 960, "aside": 961, "blade": 962, "plain": 963, "brick": 964, "reign": 965, "toy": 966, "razor": 967, "underground": 968, "cheap": 969, "innocence": 970, "jingle": 971, "emptiness": 972, "peepbo": 973, "dig": 974, "chair": 975, "name": 976, "valley": 977, "note": 978, "squeeze": 979, "salvation": 980, "terror": 981, "buy": 982, "guy": 983, "passion": 984, "shiver": 985, "wonderful": 986, "kings": 987, "club": 988, "worlds": 989, "grey": 990, "exist": 991, "stereo": 992, "violent": 993, "waltz": 994, "homicide": 995, "sickness": 996, "nightmare": 997, "fresh": 998, "papa": 999, "legs": 1000, "conquer": 1001, "horse": 1002, "windows": 1003, "angry": 1004, "rhythm": 1005, "mornin": 1006, "sore": 1007, "tumble": 1008, "heartache": 1009, "store": 1010, "shed": 1011, "dumb": 1012, "oohooh": 1013, "ticket": 1014, "swim": 1015, "pressure": 1016, "pure": 1017, "rotten": 1018, "solo": 1019, "last": 1020, "put": 1021, "ooma": 1022, "bullets": 1023, "satan": 1024, "dollar": 1025, "needle": 1026, "drip": 1027, "appear": 1028, "difference": 1029, "gift": 1030, "harm": 1031, "snap": 1032, "shelter": 1033, "course": 1034, "hurry": 1035, "nervous": 1036, "ease": 1037, "compromise": 1038, "spare": 1039, "side": 1040, "killer": 1041, "hump": 1042, "women": 1043, "tower": 1044, "heel": 1045, "roam": 1046, "certain": 1047, "darlin": 1048, "fire": 1049, "wicked": 1050, "sheep": 1051, "worst": 1052, "zone": 1053, "company": 1054, "abuse": 1055, "helpless": 1056, "restless": 1057, "spill": 1058, "rebel": 1059, "drain": 1060, "ordinary": 1061, "facts": 1062, "hammer": 1063, "guarantee": 1064, "horn": 1065, "boss": 1066, "rush": 1067, "hill": 1068, "pocket": 1069, "button": 1070, "sweep": 1071, "coast": 1072, "goodnight": 1073, "tangle": 1074, "snake": 1075, "cars": 1076, "wash": 1077, "society": 1078, "maker": 1079, "defy": 1080, "static": 1081, "everytime": 1082, "video": 1083, "possession": 1084, "crucify": 1085, "person": 1086, "joke": 1087, "waitin": 1088, "stuff": 1089, "toss": 1090, "cream": 1091, "recall": 1092, "set": 1093, "score": 1094, "moonlight": 1095, "jealous": 1096, "tread": 1097, "confuse": 1098, "accept": 1099, "superman": 1100, "violence": 1101, "heroes": 1102, "screw": 1103, "recognize": 1104, "justify": 1105, "guilt": 1106, "attitude": 1107, "mask": 1108, "superstar": 1109, "wolves": 1110, "workin": 1111, "bill": 1112, "gain": 1113, "jail": 1114, "inch": 1115, "cop": 1116, "spring": 1117, "flea": 1118, "dice": 1119, "haul": 1120, "east": 1121, "rust": 1122, "london": 1123, "lalalala": 1124, "sauce": 1125, "separate": 1126, "trail": 1127, "telephone": 1128, "swell": 1129, "situation": 1130, "yellow": 1131, "emotion": 1132, "arise": 1133, "mend": 1134, "inner": 1135, "unto": 1136, "balance": 1137, "ancient": 1138, "shotgun": 1139, "generation": 1140, "creation": 1141, "hurricane": 1142, "addict": 1143, "slaughter": 1144, "hatred": 1145, "war": 1146, "hail": 1147, "suffocate": 1148, "present": 1149, "probably": 1150, "guard": 1151, "gather": 1152, "coffee": 1153, "cryin": 1154, "doom": 1155, "complete": 1156, "advertise": 1157, "command": 1158, "cash": 1159, "wisdom": 1160, "sake": 1161, "prisoner": 1162, "despair": 1163, "rainbow": 1164, "descend": 1165, "pepper": 1166, "satisfaction": 1167, "boot": 1168, "bungalow": 1169, "everlasting": 1170, "reflection": 1171, "venom": 1172, "funeral": 1173, "disgrace": 1174, "movement": 1175, "confess": 1176, "stab": 1177, "honest": 1178, "noose": 1179, "primitive": 1180, "anti": 1181, "loverman": 1182, "badass": 1183, "charm": 1184, "fruit": 1185, "prayer": 1186, "completely": 1187, "direction": 1188, "enemies": 1189, "match": 1190, "glow": 1191, "receive": 1192, "village": 1193, "chill": 1194, "softly": 1195, "bedroom": 1196, "burst": 1197, "easier": 1198, "skull": 1199, "religion": 1200, "sacred": 1201, "strand": 1202, "hopeless": 1203, "chaos": 1204, "shakedown": 1205, "undead": 1206, "oohoohoohooh": 1207, "fuel": 1208, "walkin": 1209, "friday": 1210, "hesitate": 1211, "thinkin": 1212, "cruisin": 1213, "attention": 1214, "ridin": 1215, "gently": 1216, "bar": 1217, "pale": 1218, "distant": 1219, "sway": 1220, "chew": 1221, "excuse": 1222, "stories": 1223, "flood": 1224, "station": 1225, "stake": 1226, "toe": 1227, "communication": 1228, "belief": 1229, "rot": 1230, "illusion": 1231, "greed": 1232, "sons": 1233, "supply": 1234, "tease": 1235, "howl": 1236, "seam": 1237, "eighties": 1238, "gravity": 1239, "caress": 1240, "giggle": 1241, "dedicate": 1242, "weary": 1243, "decay": 1244, "barely": 1245, "notice": 1246, "tail": 1247, "bank": 1248, "lace": 1249, "lately": 1250, "breakdown": 1251, "kinda": 1252, "cave": 1253, "blast": 1254, "shock": 1255, "postman": 1256, "rough": 1257, "misunderstand": 1258, "forsake": 1259, "bare": 1260, "funk": 1261, "nanana": 1262, "stretch": 1263, "pool": 1264, "strangest": 1265, "crook": 1266, "confusion": 1267, "hangin": 1268, "tempt": 1269, "afford": 1270, "rearrange": 1271, "shift": 1272, "pin": 1273, "main": 1274, "brush": 1275, "testify": 1276, "forgiveness": 1277, "science": 1278, "eat": 1279, "hero": 1280, "horror": 1281, "takin": 1282, "thirst": 1283, "finish": 1284, "back": 1285, "agree": 1286, "shore": 1287, "heartbreak": 1288, "york": 1289, "sixteen": 1290, "gaze": 1291, "treasure": 1292, "fashion": 1293, "split": 1294, "saint": 1295, "groove": 1296, "burden": 1297, "suffragette": 1298, "energy": 1299, "collide": 1300, "truly": 1301, "size": 1302, "forth": 1303, "blank": 1304, "mongoloid": 1305, "drool": 1306, "ripe": 1307, "weakness": 1308, "slavery": 1309, "amen": 1310, "divine": 1311, "exactly": 1312, "sittin": 1313, "hunger": 1314, "sigh": 1315, "plane": 1316, "hotel": 1317, "breeze": 1318, "reply": 1319, "ceiling": 1320, "pills": 1321, "cheer": 1322, "plead": 1323, "sunset": 1324, "terrible": 1325, "enjoy": 1326, "slice": 1327, "nazi": 1328, "settle": 1329, "universe": 1330, "weapon": 1331, "relax": 1332, "ghoul": 1333, "consume": 1334, "quickly": 1335, "momma": 1336, "plant": 1337, "stalk": 1338, "slam": 1339, "hardest": 1340, "destruction": 1341, "defeat": 1342, "cigarette": 1343, "dreamer": 1344, "repent": 1345, "claw": 1346, "shove": 1347, "dive": 1348, "eternal": 1349, "heeheheh": 1350, "faggot": 1351, "wise": 1352, "niggas": 1353, "bullshit": 1354, "grieve": 1355, "torment": 1356, "homies": 1357, "police": 1358, "courage": 1359, "date": 1360, "shiny": 1361, "grin": 1362, "loss": 1363, "colour": 1364, "mold": 1365, "oleanna": 1366, "bold": 1367, "south": 1368, "hidin": 1369, "grass": 1370, "rap": 1371, "silly": 1372, "jive": 1373, "capture": 1374, "clearly": 1375, "kitchen": 1376, "moan": 1377, "borrow": 1378, "ramble": 1379, "cocaine": 1380, "crimes": 1381, "stream": 1382, "soothe": 1383, "cello": 1384, "admit": 1385, "bloom": 1386, "tour": 1387, "animals": 1388, "decision": 1389, "flick": 1390, "pilot": 1391, "rivers": 1392, "planet": 1393, "kneel": 1394, "material": 1395, "flight": 1396, "tattoo": 1397, "rhiannon": 1398, "unfold": 1399, "totally": 1400, "ugly": 1401, "bondage": 1402, "beloved": 1403, "surface": 1404, "forfeit": 1405, "readymade": 1406, "dadum": 1407, "birth": 1408, "handle": 1409, "sunday": 1410, "monday": 1411, "yell": 1412, "farther": 1413, "birthday": 1414, "cruise": 1415, "folks": 1416, "credit": 1417, "pillow": 1418, "footsteps": 1419, "tryna": 1420, "uhhuh": 1421, "shade": 1422, "alight": 1423, "content": 1424, "blaze": 1425, "downtown": 1426, "ohohoh": 1427, "tremble": 1428, "suit": 1429, "enter": 1430, "nerve": 1431, "idea": 1432, "lala": 1433, "relate": 1434, "intentions": 1435, "victims": 1436, "chop": 1437, "frighten": 1438, "super": 1439, "grand": 1440, "whiskey": 1441, "center": 1442, "fish": 1443, "neon": 1444, "experience": 1445, "rely": 1446, "itch": 1447, "plaster": 1448, "clue": 1449, "design": 1450, "reaction": 1451, "dangerous": 1452, "bush": 1453, "miracle": 1454, "dynamite": 1455, "board": 1456, "redeemer": 1457, "heathens": 1458, "sayin": 1459, "leavin": 1460, "rent": 1461, "commit": 1462, "shirt": 1463, "connect": 1464, "captain": 1465, "candle": 1466, "complain": 1467, "twilight": 1468, "north": 1469, "breed": 1470, "constantly": 1471, "class": 1472, "gate": 1473, "feast": 1474, "impossible": 1475, "deliver": 1476, "bigger": 1477, "deadly": 1478, "sympathy": 1479, "england": 1480, "atmosphere": 1481, "throne": 1482, "possess": 1483, "sucker": 1484, "dope": 1485, "priest": 1486, "spine": 1487, "concrete": 1488, "abandon": 1489, "page": 1490, "level": 1491, "louder": 1492, "rocker": 1493, "ohhh": 1494, "honesty": 1495, "judgement": 1496, "alabama": 1497, "assassin": 1498, "gorgeous": 1499, "choir": 1500, "flip": 1501, "quarter": 1502, "stack": 1503, "role": 1504, "standin": 1505, "fence": 1506, "foolish": 1507, "curtain": 1508, "tomb": 1509, "pulse": 1510, "hush": 1511, "heavens": 1512, "whale": 1513, "sword": 1514, "part": 1515, "large": 1516, "awaken": 1517, "palm": 1518, "foreign": 1519, "marmelstein": 1520, "cling": 1521, "afternoon": 1522, "crawly": 1523, "agony": 1524, "unreal": 1525, "sinner": 1526, "revenge": 1527, "hypnotize": 1528, "familiar": 1529, "tenderness": 1530, "gasoline": 1531, "false": 1532, "boulevard": 1533, "breakin": 1534, "faceless": 1535, "damage": 1536, "plug": 1537, "entries": 1538, "prey": 1539, "thieve": 1540, "defend": 1541, "solution": 1542, "giants": 1543, "alien": 1544, "click": 1545, "adrenaline": 1546, "flaw": 1547, "wooh": 1548, "levee": 1549, "handshake": 1550, "maze": 1551, "bother": 1552, "lower": 1553, "trash": 1554, "cowboy": 1555, "texas": 1556, "roof": 1557, "orleans": 1558, "compare": 1559, "halls": 1560, "cheek": 1561, "age": 1562, "army": 1563, "crave": 1564, "toxic": 1565, "solid": 1566, "lake": 1567, "cake": 1568, "eternity": 1569, "china": 1570, "beer": 1571, "sunlight": 1572, "oooooh": 1573, "nearly": 1574, "famous": 1575, "engine": 1576, "creepy": 1577, "reflect": 1578, "depths": 1579, "plastic": 1580, "favourite": 1581, "stitch": 1582, "movie": 1583, "vengeance": 1584, "reborn": 1585, "key": 1586, "food": 1587, "weed": 1588, "beach": 1589, "conversation": 1590, "meat": 1591, "babylon": 1592, "pearl": 1593, "knives": 1594, "aloud": 1595, "constant": 1596, "potato": 1597, "obey": 1598, "strain": 1599, "term": 1600, "doorway": 1601, "expose": 1602, "nowadays": 1603, "effect": 1604, "vicious": 1605, "bloodstone": 1606, "elshaddai": 1607, "ghouls": 1608, "titillate": 1609, "homegrown": 1610, "edgecrusher": 1611, "pistolgrip": 1612, "lordy": 1613, "limit": 1614, "focus": 1615, "holdin": 1616, "faithful": 1617, "joint": 1618, "thread": 1619, "spanish": 1620, "haze": 1621, "oooo": 1622, "southern": 1623, "pole": 1624, "purple": 1625, "gang": 1626, "plenty": 1627, "bread": 1628, "quest": 1629, "please": 1630, "callin": 1631, "teenage": 1632, "thou": 1633, "belly": 1634, "sale": 1635, "smart": 1636, "easily": 1637, "tragedy": 1638, "connection": 1639, "remedy": 1640, "park": 1641, "delight": 1642, "realise": 1643, "mile": 1644, "demand": 1645, "preach": 1646, "root": 1647, "narrow": 1648, "protest": 1649, "horizon": 1650, "phase": 1651, "terrify": 1652, "indians": 1653, "tales": 1654, "practice": 1655, "fuse": 1656, "risk": 1657, "frame": 1658, "entertain": 1659, "shelf": 1660, "sanity": 1661, "complicate": 1662, "jealousy": 1663, "sever": 1664, "medicine": 1665, "bastards": 1666, "vedder": 1667, "taint": 1668, "glorious": 1669, "punks": 1670, "tomatoes": 1671, "craft": 1672, "cat": 1673, "steam": 1674, "dime": 1675, "hood": 1676, "inspiration": 1677, "soak": 1678, "champagne": 1679, "cadillac": 1680, "whistle": 1681, "maid": 1682, "gear": 1683, "careful": 1684, "millions": 1685, "hound": 1686, "prize": 1687, "shots": 1688, "charge": 1689, "sunrise": 1690, "hunt": 1691, "tooth": 1692, "success": 1693, "girlfriend": 1694, "stray": 1695, "snowblind": 1696, "sentence": 1697, "strap": 1698, "seas": 1699, "unhappy": 1700, "makeup": 1701, "butt": 1702, "disco": 1703, "witness": 1704, "stroke": 1705, "deaf": 1706, "piano": 1707, "realm": 1708, "minutes": 1709, "useless": 1710, "reckless": 1711, "information": 1712, "sleepless": 1713, "opportunity": 1714, "tweet": 1715, "desperation": 1716, "celebration": 1717, "nightmares": 1718, "motherfucking": 1719, "ohhhhh": 1720, "evidence": 1721, "health": 1722, "deer": 1723, "ultimate": 1724, "bigmouth": 1725, "rescue": 1726, "philosophy": 1727, "rewind": 1728, "spay": 1729, "courageous": 1730, "saturate": 1731, "devilman": 1732, "tapeworm": 1733, "yuppity": 1734, "ooohh": 1735, "dadada": 1736, "cherries": 1737, "confidence": 1738, "biggest": 1739, "type": 1740, "farm": 1741, "crew": 1742, "sinners": 1743, "bag": 1744, "lyin": 1745, "sweetheart": 1746, "modern": 1747, "behold": 1748, "neighbor": 1749, "approach": 1750, "genocide": 1751, "bass": 1752, "core": 1753, "signal": 1754, "upside": 1755, "gutter": 1756, "pink": 1757, "parent": 1758, "toast": 1759, "aware": 1760, "shower": 1761, "ignorance": 1762, "existence": 1763, "electricity": 1764, "roads": 1765, "stairs": 1766, "affection": 1767, "knee": 1768, "warmth": 1769, "messiah": 1770, "suitcase": 1771, "scatter": 1772, "castle": 1773, "total": 1774, "target": 1775, "coat": 1776, "searchin": 1777, "radar": 1778, "grant": 1779, "carbon": 1780, "sensation": 1781, "sheet": 1782, "darken": 1783, "retreat": 1784, "occupants": 1785, "losin": 1786, "righteous": 1787, "unwind": 1788, "pill": 1789, "mission": 1790, "sharp": 1791, "habit": 1792, "wrath": 1793, "eclipse": 1794, "chemicals": 1795, "celebrate": 1796, "bombshell": 1797, "worthless": 1798, "halo": 1799, "crusader": 1800, "latten": 1801, "tiptoe": 1802, "tame": 1803, "perfection": 1804, "sportscenter": 1805, "flex": 1806, "mention": 1807, "heave": 1808, "months": 1809, "leak": 1810, "sting": 1811, "debt": 1812, "vultures": 1813, "northern": 1814, "creatures": 1815, "devotion": 1816, "loser": 1817, "leaders": 1818, "common": 1819, "allow": 1820, "driver": 1821, "spoon": 1822, "insanity": 1823, "goddess": 1824, "able": 1825, "obscene": 1826, "photograph": 1827, "continue": 1828, "knowledge": 1829, "scandal": 1830, "grasp": 1831, "despise": 1832, "filthy": 1833, "punch": 1834, "batter": 1835, "protection": 1836, "broadway": 1837, "ecstasy": 1838, "normal": 1839, "imagination": 1840, "silhouette": 1841, "berlin": 1842, "paralyze": 1843, "lipstick": 1844, "public": 1845, "homi": 1846, "alarm": 1847, "ohhhh": 1848, "thief": 1849, "carve": 1850, "plague": 1851, "threaten": 1852, "honour": 1853, "americans": 1854, "getaway": 1855, "comfortable": 1856, "collect": 1857, "partner": 1858, "bulletproof": 1859, "goody": 1860, "muscle": 1861, "paisley": 1862, "shred": 1863, "antidote": 1864, "priests": 1865, "july": 1866, "casualty": 1867, "bbird": 1868, "immortal": 1869, "matin\u00e9e": 1870, "supermassive": 1871, "deadbeat": 1872, "ching": 1873, "bopalena": 1874, "heavenly": 1875, "bounce": 1876, "tellin": 1877, "pledge": 1878, "flat": 1879, "sock": 1880, "dizzy": 1881, "clutch": 1882, "sip": 1883, "team": 1884, "vanish": 1885, "pardon": 1886, "awful": 1887, "wrist": 1888, "hearted": 1889, "rattle": 1890, "post": 1891, "fright": 1892, "conscience": 1893, "peaceful": 1894, "veil": 1895, "santa": 1896, "laughin": 1897, "jury": 1898, "daytime": 1899, "boogie": 1900, "culture": 1901, "motherfuckers": 1902, "code": 1903, "duck": 1904, "shootin": 1905, "fightin": 1906, "slippin": 1907, "friendly": 1908, "golly": 1909, "peel": 1910, "hawaiian": 1911, "blamin": 1912, "highs": 1913, "low": 1914, "greater": 1915, "patiently": 1916, "rainy": 1917, "greatest": 1918, "condemn": 1919, "watchin": 1920, "private": 1921, "memphis": 1922, "magical": 1923, "journey": 1924, "shave": 1925, "storm": 1926, "parade": 1927, "cigarettes": 1928, "gut": 1929, "spotlight": 1930, "measure": 1931, "fragile": 1932, "fit": 1933, "weird": 1934, "reachin": 1935, "colder": 1936, "dreamin": 1937, "outlaw": 1938, "president": 1939, "file": 1940, "laws": 1941, "dry": 1942, "grateful": 1943, "humanity": 1944, "steer": 1945, "honestly": 1946, "shallow": 1947, "manhattan": 1948, "pudding": 1949, "spiral": 1950, "scum": 1951, "property": 1952, "magazine": 1953, "solve": 1954, "sicken": 1955, "exit": 1956, "voodoo": 1957, "nations": 1958, "bet": 1959, "cumin": 1960, "mosh": 1961, "kickstart": 1962, "afterlife": 1963, "puppies": 1964, "loop": 1965, "downyou": 1966, "denial": 1967, "superunknown": 1968, "juggalo": 1969, "chump": 1970, "bitbitbit": 1971, "switchback": 1972, "nooooo": 1973, "gladiator": 1974, "badadadam": 1975, "suede": 1976, "liquor": 1977, "haters": 1978, "strut": 1979, "linger": 1980, "atomic": 1981, "riders": 1982, "gentle": 1983, "carpet": 1984, "serenade": 1985, "dwell": 1986, "bunch": 1987, "rear": 1988, "willou": 1989, "empire": 1990, "uptown": 1991, "lame": 1992, "knockin": 1993, "keepin": 1994, "ashamed": 1995, "weigh": 1996, "mark": 1997, "dude": 1998, "tap": 1999, "important": 2000, "excite": 2001, "oceans": 2002, "introduce": 2003, "singer": 2004, "dull": 2005, "tiny": 2006, "pause": 2007, "autumn": 2008, "meter": 2009, "legend": 2010, "massachusetts": 2011, "isolation": 2012, "pile": 2013, "travelin": 2014, "sane": 2015, "feather": 2016, "earn": 2017, "indian": 2018, "younger": 2019, "stock": 2020, "soil": 2021, "weekend": 2022, "headline": 2023, "motel": 2024, "disaster": 2025, "contact": 2026, "sour": 2027, "civil": 2028, "landslide": 2029, "aim": 2030, "havin": 2031, "perfume": 2032, "flush": 2033, "rider": 2034, "convince": 2035, "seize": 2036, "jolly": 2037, "jacket": 2038, "circus": 2039, "darker": 2040, "dong": 2041, "spite": 2042, "shakin": 2043, "maiden": 2044, "tape": 2045, "odds": 2046, "lifeless": 2047, "rein": 2048, "politics": 2049, "zero": 2050, "corpse": 2051, "giver": 2052, "fists": 2053, "sport": 2054, "atcha": 2055, "magnify": 2056, "satellite": 2057, "recess": 2058, "gatt": 2059, "reclaim": 2060, "graveyard": 2061, "jetlagged": 2062, "monsoon": 2063, "drivin": 2064, "infinite": 2065, "kickin": 2066, "jeans": 2067, "coal": 2068, "latest": 2069, "lyrical": 2070, "uncle": 2071, "anticipation": 2072, "fellow": 2073, "hoe": 2074, "sack": 2075, "chime": 2076, "closet": 2077, "rate": 2078, "noon": 2079, "lazy": 2080, "railroad": 2081, "motor": 2082, "rocket": 2083, "buffalo": 2084, "heartbreaker": 2085, "smooth": 2086, "legions": 2087, "fare": 2088, "sudden": 2089, "tone": 2090, "nuthin": 2091, "sailor": 2092, "fix": 2093, "anchor": 2094, "reject": 2095, "invite": 2096, "vietnam": 2097, "tank": 2098, "monsters": 2099, "humble": 2100, "preacher": 2101, "ahahahah": 2102, "wink": 2103, "pig": 2104, "blindly": 2105, "position": 2106, "acid": 2107, "sweetest": 2108, "badge": 2109, "leap": 2110, "purpose": 2111, "hips": 2112, "blink": 2113, "mankind": 2114, "union": 2115, "powerman": 2116, "dont": 2117, "pant": 2118, "cities": 2119, "astray": 2120, "spiders": 2121, "movies": 2122, "hire": 2123, "leader": 2124, "haha": 2125, "chart": 2126, "subside": 2127, "nevermore": 2128, "favor": 2129, "fold": 2130, "obsession": 2131, "whoo": 2132, "flicker": 2133, "freeway": 2134, "inspire": 2135, "interplanetary": 2136, "headknocker": 2137, "destroyer": 2138, "tropical": 2139, "miracles": 2140, "ohohohoh": 2141, "exciter": 2142, "worm": 2143, "crimson": 2144, "stomp": 2145, "security": 2146, "integrity": 2147, "thighs": 2148, "authority": 2149, "ooohhh": 2150, "fret": 2151, "possible": 2152, "unleash": 2153, "bastard": 2154, "overwhelm": 2155, "medusa": 2156, "midnite": 2157, "removal": 2158, "apocalypse": 2159, "partyman": 2160, "nooo": 2161, "dose": 2162, "cripple": 2163, "whoaoh": 2164, "whoaohoh": 2165, "jamflowman": 2166, "underdog": 2167, "ohwhoa": 2168, "jezebel": 2169, "pair": 2170, "stiff": 2171, "film": 2172, "dimension": 2173, "tennessee": 2174, "herd": 2175, "cloudy": 2176, "blur": 2177, "sparkle": 2178, "heartaches": 2179, "gentlemen": 2180, "lend": 2181, "deck": 2182, "challenge": 2183, "stroll": 2184, "stress": 2185, "jericho": 2186, "rybody": 2187, "wither": 2188, "stir": 2189, "drinkin": 2190, "delay": 2191, "justice": 2192, "hotter": 2193, "shop": 2194, "dread": 2195, "mademoiselle": 2196, "priceless": 2197, "remove": 2198, "respectable": 2199, "mexico": 2200, "creature": 2201, "cotton": 2202, "service": 2203, "sympathize": 2204, "apologize": 2205, "disgust": 2206, "unseen": 2207, "spoil": 2208, "depression": 2209, "secure": 2210, "puzzle": 2211, "general": 2212, "criminal": 2213, "mourn": 2214, "apartment": 2215, "boil": 2216, "unkind": 2217, "glimpse": 2218, "weave": 2219, "market": 2220, "goodness": 2221, "mood": 2222, "giant": 2223, "jewel": 2224, "glide": 2225, "mental": 2226, "virgin": 2227, "reputation": 2228, "brighten": 2229, "bubble": 2230, "glue": 2231, "leaf": 2232, "paranoid": 2233, "swords": 2234, "peach": 2235, "shark": 2236, "teacher": 2237, "redneck": 2238, "screamin": 2239, "deet": 2240, "jerk": 2241, "conceive": 2242, "program": 2243, "revolve": 2244, "painful": 2245, "transmission": 2246, "tool": 2247, "jade": 2248, "degree": 2249, "blacken": 2250, "choices": 2251, "ledge": 2252, "obvious": 2253, "consider": 2254, "pawn": 2255, "contain": 2256, "blister": 2257, "relive": 2258, "solitude": 2259, "martyr": 2260, "quiero": 2261, "sirens": 2262, "defenses": 2263, "starve": 2264, "phantom": 2265, "systems": 2266, "ignite": 2267, "condition": 2268, "distress": 2269, "curl": 2270, "cycle": 2271, "transformers": 2272, "bathroom": 2273, "confine": 2274, "cleanse": 2275, "yeahyeah": 2276, "strangelove": 2277, "breakthru": 2278, "collapse": 2279, "sleepwalk": 2280, "shitlist": 2281, "sickman": 2282, "ripcord": 2283, "hummm": 2284, "consequences": 2285, "fucker": 2286, "kaleidoscope": 2287, "juggalos": 2288, "panther": 2289, "wisconsin": 2290, "whaaoo": 2291, "nookie": 2292, "breathless": 2293, "bedop": 2294, "revelations": 2295, "outsiders": 2296, "bubblegum": 2297, "glazin": 2298, "thunderstorms": 2299, "radioactive": 2300, "collaboration": 2301, "oohoh": 2302, "lightyears": 2303, "bible": 2304, "neighborhood": 2305, "pistol": 2306, "smack": 2307, "pavement": 2308, "succeed": 2309, "trippin": 2310, "cook": 2311, "sneak": 2312, "wonderin": 2313, "kentucky": 2314, "jumpin": 2315, "range": 2316, "awhile": 2317, "spider": 2318, "affair": 2319, "families": 2320, "daily": 2321, "handsome": 2322, "mist": 2323, "destination": 2324, "winner": 2325, "liberty": 2326, "sleeve": 2327, "unlock": 2328, "profit": 2329, "mortal": 2330, "pave": 2331, "patrol": 2332, "peepin": 2333, "backwards": 2334, "wed": 2335, "convict": 2336, "slug": 2337, "bump": 2338, "slightly": 2339, "marry": 2340, "upset": 2341, "cute": 2342, "rare": 2343, "stink": 2344, "groovin": 2345, "chin": 2346, "writhe": 2347, "idiot": 2348, "sheer": 2349, "dial": 2350, "whirl": 2351, "pharaohs": 2352, "frown": 2353, "curious": 2354, "brokenhearted": 2355, "trip": 2356, "bath": 2357, "avenue": 2358, "blindness": 2359, "magnet": 2360, "thousands": 2361, "shrink": 2362, "method": 2363, "discover": 2364, "link": 2365, "relief": 2366, "depend": 2367, "ladder": 2368, "basement": 2369, "losers": 2370, "anticipate": 2371, "salt": 2372, "centuries": 2373, "scheme": 2374, "booty": 2375, "spray": 2376, "deepest": 2377, "fulfill": 2378, "ambition": 2379, "caster": 2380, "nightclubbing": 2381, "scare": 2382, "spade": 2383, "entertainment": 2384, "resistance": 2385, "assume": 2386, "submission": 2387, "ahhh": 2388, "porgy": 2389, "maintain": 2390, "keeper": 2391, "judgment": 2392, "weeks": 2393, "overload": 2394, "rival": 2395, "involve": 2396, "project": 2397, "subtle": 2398, "ding": 2399, "align": 2400, "beam": 2401, "confront": 2402, "barrel": 2403, "government": 2404, "glove": 2405, "denim": 2406, "outcast": 2407, "forbid": 2408, "clone": 2409, "serenity": 2410, "sole": 2411, "extremes": 2412, "fury": 2413, "hopelessly": 2414, "beckon": 2415, "eternally": 2416, "punishment": 2417, "overtake": 2418, "sufferin": 2419, "bloodshot": 2420, "random": 2421, "century": 2422, "motive": 2423, "gasp": 2424, "fearless": 2425, "endlessly": 2426, "overtime": 2427, "recover": 2428, "healthy": 2429, "vacancy": 2430, "oblivion": 2431, "oppression": 2432, "strangle": 2433, "lotto": 2434, "gossard": 2435, "meltdown": 2436, "scissor": 2437, "crawler": 2438, "lest": 2439, "peak": 2440, "inflict": 2441, "immune": 2442, "elegantly": 2443, "billion": 2444, "closure": 2445, "runner": 2446, "jordans": 2447, "gunman": 2448, "jailbreak": 2449, "rainwater": 2450, "lalala": 2451, "legos": 2452, "presence": 2453, "support": 2454, "microphone": 2455, "shuffle": 2456, "neat": 2457, "crank": 2458, "tiger": 2459, "scale": 2460, "advance": 2461, "offend": 2462, "believin": 2463, "goal": 2464, "burnin": 2465, "pourin": 2466, "jailhouse": 2467, "farewell": 2468, "greet": 2469, "seventeen": 2470, "seduce": 2471, "glance": 2472, "proclaim": 2473, "aroll": 2474, "ember": 2475, "tuck": 2476, "wooden": 2477, "rainbows": 2478, "depart": 2479, "limousine": 2480, "slidin": 2481, "senora": 2482, "riches": 2483, "group": 2484, "responsible": 2485, "urge": 2486, "instant": 2487, "address": 2488, "rafter": 2489, "sweeter": 2490, "intend": 2491, "butterfly": 2492, "direct": 2493, "eagle": 2494, "sort": 2495, "submarine": 2496, "summertime": 2497, "deed": 2498, "vacation": 2499, "straw": 2500, "dinner": 2501, "childhood": 2502, "mistress": 2503, "custard": 2504, "splinter": 2505, "scrap": 2506, "european": 2507, "patient": 2508, "fingertips": 2509, "wallow": 2510, "uptight": 2511, "absurd": 2512, "beliefs": 2513, "statue": 2514, "wizard": 2515, "arrest": 2516, "chord": 2517, "trial": 2518, "frustration": 2519, "concern": 2520, "reap": 2521, "breast": 2522, "yeahyeahyeah": 2523, "reel": 2524, "wasteland": 2525, "alligator": 2526, "stall": 2527, "harvest": 2528, "local": 2529, "mix": 2530, "month": 2531, "shady": 2532, "romantic": 2533, "wool": 2534, "rewrite": 2535, "sober": 2536, "savage": 2537, "morn": 2538, "vacuum": 2539, "factory": 2540, "heights": 2541, "meal": 2542, "hateful": 2543, "evermore": 2544, "euphoria": 2545, "timeless": 2546, "booze": 2547, "routine": 2548, "career": 2549, "aggression": 2550, "slay": 2551, "grade": 2552, "tension": 2553, "reasonable": 2554, "baldhead": 2555, "whatcha": 2556, "bond": 2557, "amidst": 2558, "flatter": 2559, "emotions": 2560, "blanket": 2561, "sleigh": 2562, "solitary": 2563, "charade": 2564, "colony": 2565, "disturb": 2566, "prime": 2567, "failure": 2568, "killin": 2569, "awesome": 2570, "clash": 2571, "derange": 2572, "survivor": 2573, "incomplete": 2574, "undercover": 2575, "corpses": 2576, "rub": 2577, "quicker": 2578, "brake": 2579, "antichrist": 2580, "trample": 2581, "humans": 2582, "swimmin": 2583, "motorcycle": 2584, "flee": 2585, "prehistoric": 2586, "unruly": 2587, "reignition": 2588, "intention": 2589, "sexy": 2590, "diss": 2591, "repeater": 2592, "ouija": 2593, "infect": 2594, "highspeed": 2595, "fistful": 2596, "bucket": 2597, "nickknack": 2598, "paddywhack": 2599, "seein": 2600, "amend": 2601, "motionless": 2602, "condemed": 2603, "contagious": 2604, "marijuana": 2605, "ieaiaio": 2606, "rooftop": 2607, "celebrations": 2608, "carnivore": 2609, "awayway": 2610, "badadabambam": 2611, "chasin": 2612, "beggin": 2613, "deeply": 2614, "fourteen": 2615, "campaign": 2616, "orange": 2617, "verse": 2618, "sippin": 2619, "brew": 2620, "fuckers": 2621, "personal": 2622, "jaw": 2623, "brag": 2624, "fountain": 2625, "gloom": 2626, "wail": 2627, "rumble": 2628, "jam": 2629, "freight": 2630, "clack": 2631, "pane": 2632, "sentimental": 2633, "lessons": 2634, "rat": 2635, "asingin": 2636, "glitter": 2637, "supper": 2638, "nest": 2639, "sleepy": 2640, "mangle": 2641, "visit": 2642, "base": 2643, "bowl": 2644, "english": 2645, "bark": 2646, "chamber": 2647, "feature": 2648, "sisters": 2649, "acapulco": 2650, "aunt": 2651, "draft": 2652, "likely": 2653, "awayay": 2654, "disconnect": 2655, "deeds": 2656, "cannon": 2657, "follower": 2658, "pursue": 2659, "thee": 2660, "penetrate": 2661, "servant": 2662, "heed": 2663, "subway": 2664, "wealth": 2665, "dang": 2666, "watts": 2667, "mail": 2668, "refine": 2669, "incense": 2670, "fiery": 2671, "brilliant": 2672, "device": 2673, "lions": 2674, "carnival": 2675, "haired": 2676, "bolder": 2677, "peer": 2678, "tube": 2679, "meaningless": 2680, "fan": 2681, "snatch": 2682, "arolling": 2683, "lullaby": 2684, "insecure": 2685, "court": 2686, "perpetual": 2687, "deathbed": 2688, "dragon": 2689, "scenes": 2690, "notion": 2691, "shackle": 2692, "cough": 2693, "longest": 2694, "woods": 2695, "stale": 2696, "patch": 2697, "karma": 2698, "imaginary": 2699, "bleedin": 2700, "scent": 2701, "primal": 2702, "scorn": 2703, "elect": 2704, "leisure": 2705, "seaside": 2706, "glare": 2707, "thumb": 2708, "entertainer": 2709, "kneedeep": 2710, "token": 2711, "planets": 2712, "prescription": 2713, "tradition": 2714, "sun": 2715, "attic": 2716, "flyin": 2717, "guillotine": 2718, "anever": 2719, "truck": 2720, "nasty": 2721, "channel": 2722, "dagger": 2723, "compassion": 2724, "summon": 2725, "host": 2726, "warrant": 2727, "dock": 2728, "progress": 2729, "riddle": 2730, "enslave": 2731, "paranoia": 2732, "scenery": 2733, "nineteen": 2734, "thursday": 2735, "plus": 2736, "lawn": 2737, "hint": 2738, "boundaries": 2739, "knuckle": 2740, "grief": 2741, "brixton": 2742, "trials": 2743, "bomber": 2744, "prevail": 2745, "deceit": 2746, "aby": 2747, "stun": 2748, "international": 2749, "sham": 2750, "structure": 2751, "dawn": 2752, "unable": 2753, "evolution": 2754, "believer": 2755, "chemistry": 2756, "fatal": 2757, "demonstrate": 2758, "remorse": 2759, "supreme": 2760, "lurk": 2761, "womb": 2762, "avoid": 2763, "weapons": 2764, "brow": 2765, "moor": 2766, "hindley": 2767, "virtue": 2768, "confession": 2769, "blonde": 2770, "cancer": 2771, "limb": 2772, "source": 2773, "strum": 2774, "sanctify": 2775, "ditch": 2776, "loco": 2777, "phenomenon": 2778, "overhead": 2779, "selective": 2780, "menace": 2781, "confide": 2782, "quietly": 2783, "anagram": 2784, "anxiety": 2785, "wrists": 2786, "mushroom": 2787, "complaint": 2788, "bale": 2789, "inhale": 2790, "cope": 2791, "depth": 2792, "medicate": 2793, "nanananana": 2794, "selfdestruct": 2795, "drone": 2796, "ayoh": 2797, "oregon": 2798, "shalalalala": 2799, "rifle": 2800, "define": 2801, "request": 2802, "dolls": 2803, "oughta": 2804, "confidentially": 2805, "football": 2806, "rumor": 2807, "nut": 2808, "blunt": 2809, "armor": 2810, "achieve": 2811, "widow": 2812, "thirsty": 2813, "brightly": 2814, "renew": 2815, "vow": 2816, "saddle": 2817, "limbs": 2818, "soda": 2819, "ribbon": 2820, "tale": 2821, "blowin": 2822, "drummer": 2823, "tunnel": 2824, "dammit": 2825, "hallow": 2826, "gleam": 2827, "accord": 2828, "dignity": 2829, "sanctuary": 2830, "december": 2831, "missouri": 2832, "aree": 2833, "smilin": 2834, "gospel": 2835, "pocketful": 2836, "shun": 2837, "hack": 2838, "breathin": 2839, "bid": 2840, "greener": 2841, "rail": 2842, "bluff": 2843, "bricks": 2844, "wack": 2845, "intimate": 2846, "tomorrows": 2847, "forevermore": 2848, "rave": 2849, "agonna": 2850, "mischief": 2851, "september": 2852, "grain": 2853, "ooooh": 2854, "cousins": 2855, "conceal": 2856, "banners": 2857, "arminarm": 2858, "finest": 2859, "keepa": 2860, "vote": 2861, "expectations": 2862, "disagree": 2863, "belt": 2864, "plate": 2865, "decline": 2866, "dip": 2867, "daydream": 2868, "accidents": 2869, "unborn": 2870, "freckle": 2871, "unaware": 2872, "detect": 2873, "permanent": 2874, "especially": 2875, "thrust": 2876, "mustard": 2877, "treason": 2878, "byebye": 2879, "equal": 2880, "mock": 2881, "appetite": 2882, "pointless": 2883, "slither": 2884, "friendship": 2885, "powerful": 2886, "rob": 2887, "growin": 2888, "tyrant": 2889, "withdraw": 2890, "towel": 2891, "predict": 2892, "fray": 2893, "dancer": 2894, "magazines": 2895, "mar": 2896, "dues": 2897, "suite": 2898, "porch": 2899, "absolute": 2900, "brink": 2901, "muddy": 2902, "sniff": 2903, "reward": 2904, "legacy": 2905, "bake": 2906, "fluffy": 2907, "social": 2908, "mesmerize": 2909, "vine": 2910, "endure": 2911, "junk": 2912, "nemesis": 2913, "lalalalala": 2914, "anthem": 2915, "ability": 2916, "ripper": 2917, "soar": 2918, "canon": 2919, "upper": 2920, "confessions": 2921, "language": 2922, "increase": 2923, "collection": 2924, "killers": 2925, "wishin": 2926, "squeal": 2927, "task": 2928, "mammy": 2929, "pappy": 2930, "determine": 2931, "alcohol": 2932, "giddyup": 2933, "clever": 2934, "streak": 2935, "dealer": 2936, "worker": 2937, "milk": 2938, "coraz\u00f3n": 2939, "irish": 2940, "western": 2941, "powerless": 2942, "ahah": 2943, "ideal": 2944, "migraine": 2945, "mojique": 2946, "tip": 2947, "slate": 2948, "stigmata": 2949, "addiction": 2950, "events": 2951, "thinner": 2952, "directions": 2953, "shield": 2954, "rubber": 2955, "unholy": 2956, "operate": 2957, "ghetto": 2958, "eager": 2959, "hurtin": 2960, "multiply": 2961, "indecision": 2962, "adonai": 2963, "thrash": 2964, "purity": 2965, "chinese": 2966, "sideways": 2967, "defile": 2968, "unspoken": 2969, "metropolis": 2970, "wreckage": 2971, "gangland": 2972, "cannibal": 2973, "lawyer": 2974, "puppets": 2975, "original": 2976, "propaganda": 2977, "terminate": 2978, "rude": 2979, "thorns": 2980, "camouflage": 2981, "avenge": 2982, "coffin": 2983, "kayleigh": 2984, "british": 2985, "seep": 2986, "shovel": 2987, "magics": 2988, "pip": 2989, "morbid": 2990, "yououou": 2991, "corrupt": 2992, "torch": 2993, "territory": 2994, "shoplifters": 2995, "resolve": 2996, "absolution": 2997, "egg": 2998, "outer": 2999, "ament": 3000, "mccready": 3001, "liars": 3002, "ringfinger": 3003, "drill": 3004, "collar": 3005, "closely": 3006, "equality": 3007, "scary": 3008, "fortress": 3009, "global": 3010, "paddle": 3011, "fiction": 3012, "kmfdm": 3013, "chapter": 3014, "pet": 3015, "gunn": 3016, "psychofuck": 3017, "route": 3018, "disappoint": 3019, "leash": 3020, "temporary": 3021, "rascal": 3022, "loneliest": 3023, "demonoid": 3024, "guerrilla": 3025, "ultrasex": 3026, "author": 3027, "flux": 3028, "adversity": 3029, "innervision": 3030, "superhero": 3031, "frontline": 3032, "taker": 3033, "glaciers": 3034, "entitle": 3035, "magnificent": 3036, "haaah": 3037, "fink": 3038, "freeky": 3039, "chingaling": 3040, "exes": 3041, "outlast": 3042, "emotionless": 3043, "juvenile": 3044, "degrade": 3045, "stag": 3046, "dismiss": 3047, "gladness": 3048, "wring": 3049, "slit": 3050, "mistreat": 3051, "cramp": 3052, "bolt": 3053, "ticktock": 3054, "madly": 3055, "bong": 3056, "squad": 3057, "gentleman": 3058, "stomach": 3059, "freely": 3060, "dyin": 3061, "drivein": 3062, "peep": 3063, "immortality": 3064, "instrumental": 3065, "shinin": 3066, "chilly": 3067, "nigh": 3068, "alamo": 3069, "powder": 3070, "everglades": 3071, "declare": 3072, "queer": 3073, "spear": 3074, "prettiest": 3075, "sew": 3076, "sweetness": 3077, "mansions": 3078, "strife": 3079, "dearly": 3080, "outro": 3081, "suggest": 3082, "slick": 3083, "bow": 3084, "puppy": 3085, "daughters": 3086, "banjo": 3087, "crib": 3088, "armagideon": 3089, "shimmy": 3090, "dish": 3091, "ahahah": 3092, "banana": 3093, "starlight": 3094, "swingin": 3095, "community": 3096, "religious": 3097, "naughty": 3098, "fuss": 3099, "aisle": 3100, "marguerita": 3101, "altogether": 3102, "guitars": 3103, "nightingale": 3104, "dollars": 3105, "puppet": 3106, "warriors": 3107, "afar": 3108, "bull": 3109, "rank": 3110, "lucifer": 3111, "void": 3112, "carefully": 3113, "chapel": 3114, "resign": 3115, "almanac": 3116, "butter": 3117, "wive": 3118, "invitation": 3119, "shack": 3120, "envy": 3121, "baggage": 3122, "hazy": 3123, "cup": 3124, "diddleum": 3125, "breakfast": 3126, "shimmer": 3127, "changin": 3128, "dracula": 3129, "messin": 3130, "excitement": 3131, "rack": 3132, "affect": 3133, "pinball": 3134, "college": 3135, "palace": 3136, "moral": 3137, "logic": 3138, "faint": 3139, "thirty": 3140, "anytime": 3141, "perceive": 3142, "chicago": 3143, "prophet": 3144, "hum": 3145, "thisa": 3146, "soap": 3147, "coke": 3148, "lemon": 3149, "straighten": 3150, "philadelphia": 3151, "pattern": 3152, "usually": 3153, "pace": 3154, "frustrate": 3155, "tilt": 3156, "startin": 3157, "dissolve": 3158, "starin": 3159, "sow": 3160, "hustle": 3161, "cocoon": 3162, "arrows": 3163, "caution": 3164, "hmmmmm": 3165, "hmmm": 3166, "untrue": 3167, "cheese": 3168, "overdrive": 3169, "travellin": 3170, "cardiac": 3171, "neath": 3172, "diddle": 3173, "obsess": 3174, "drench": 3175, "fourth": 3176, "headlight": 3177, "survival": 3178, "theres": 3179, "cigar": 3180, "chrome": 3181, "betrayal": 3182, "bawl": 3183, "anxious": 3184, "inject": 3185, "knowitall": 3186, "diggin": 3187, 